// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "旅行信息";

"HP Photo" = "HP 照片";
"HP Tri-color" = "HP 三色";
"HP Gray Photo" = "HP 灰色照片";
"HP Black" = "HP 黑色";

TaskTitle = "旅行信息";
RegionTitle = "请选择您要前往旅行的地区：";
CountryTitle = "请选择您要前往旅行的国家/区域：";
TableDescription = "可供购买的打印墨盒有：";
CartridgeName = "零售打印墨盒名称";
HPNumber = "HP 编号";
TipsButton = "旅行提示";
TipsDescription = "以下提示可帮助您做好携带打印机旅行的准备工作：";
CloseButton = "关闭";